{
    "title": "LA NOSTRA AZIENDA",
    "first_container": [
        {
            "title": "Una piccola realtà nel cuore del Roero.\nAlleviamo capre allo stato semibrado per produrre formaggi di alta qualità."
        },
        {
            "title": "",
            "img": "../../../../assets/images/img1.jpg",
            "alt": "Nostre immagini"
        },
        {
            "title": "Seguiamo un ciclo naturale sia per i nostri animali che per i mostri prodotti, a dimostrazione che un agricoltura poco impattante può esistere."
        }
    ],
    "second_container": [
        [
            {
                "title": "Presidio SlowFood",
                "subtitle": "Prati stabili e pascoli sono l'emblema del perfetto equilibrio tra natura ed esseri umani, tra rispetto dell'ambiente e produzione di reditto, tra mondo selvatico e saperi millenari. Una parte importante della cultura, dell'identità e dei paesaggi delle comunità."
            }
        ],
        [
            {
                "img": "../../../../assets/images/img2.jpg",
                "alt": "Nostre immagini"
            }
        ]
    ],
    "third_container": {
        "title": "I NOSTRI VALORI",
        "card": [
            {
                "title": "Qualità",
                "desc": "L'alimentazione naturale delle nostre capre, composta da pascolo di prati, arbusti di sottobosco e fieno, determina un alta qualità del nostro latte e del nostro formaggio, direttamente legato all'immensa biodiversità roerina."
            },
            {
                "title": "Benessere animale",
                "desc": "La serenità dei nostri animali è la parola d'ordine nel nostro allevamento. Le nostre capre hanno la possibilità di pascolare quasi 365 giorni all'anno, non vengono decornate e la riproduzione avviene in maniera completamente naturale. Un paio di mesi prima del parto interrompiamo la mungitura in modo che le madri possano dedicarsi appieno alla gestazione. I nascituri vengono svezzati in maniera naturale e trascorrono almeno un mese con le madri."
            },
            {
                "title": "Sempre più vicini",
                "desc": "Oltre a effettuare spedizioni, potete trovare i nostri prodotti ai mercati rionali di Bra, Montà d’Alba e Monteu Roero. Se avete piacere di venir a fare un saluto ai nostri animali, su prenotazione si effettuano visite in  azienda ."
            }
        ]
    }
}